<script>
	import Header from '../../components/Header.svelte';
	import Wrapper from '$lib/Wrapper.svelte';
    let url= "tel:+249127871021";
    let img= "/home.jpg";
</script>

<Header title="معلومات عن التطبيق" />

<Wrapper>
	<h2> تطبيق خدمتك علينا  </h2>
	<p> يوفر التطبيق خدمات في ولاية النيل لابيض و ولاية الخرطوم </p>
	<h3> من خدمات التطبيق   </h3>
	<p>ترحال داخلي وسفري </p>
	<p>توصيل دليفري </p>
	<p> فني كهرباء </p>
	<p> فني نجارة </p>
	<p>  فني مكنيكاء </p>
	<p> فني نقاشة </p>
	<p> فني سراميك </p>
	<p> فني بناء </p>
	<p> فني سباكة </p>
	<p> فني لحام </p>
	<p> فني تكييف وتبريد </p>
	<p>  وجميع أعمال الحرفين الاخرى </p>
	<p> يوفر التطبيق حجز جلسات تجميل وحجز زفافات </p>
	<p> ويوفر حجز طباخ وحلويات </p>
	
</Wrapper>
<style>
	p{
		font-weight: 700;
	}
</style>